<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
운동생활 서비스 개인정보 보호정책


스포츠팩토리 주식회사 (이하 "회사"라고 함)는 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 통신비밀보호법, 전기통신사업법 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보취급방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.

본 개인정보취급방침은 회사에서 제공하는 서비스에 적용됩니다.

수집하는 개인정보의 항목 및 수집방법

가. 수집하는 개인정보의 항목
회사는 다음과 같은 방법으로 서비스 제공을 위해 회원가입시 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다.
① 필수입력사항: 성명, 이메일주소, 비밀번호, 생년월일, 거주 지역
② 선택입력사항: 프로필 이미지, 관심 종목 등 개인별 서비스 제공을 위해 필요한 항목 및 추가 입력 사항
③ 서비스 이용 또는 사업처리 과정에서 생성 수집되는 각종 거래 및 개인 성향 정보. 서비스이용기록, 접속로그, 쿠키, 접속IP정보, 결제기록, 이용정지기록, 탈퇴기록 등
④ 모바일 서비스 이용 시 단말기에 관한 정보: 단말기 모델명, 이동통신사 정보, 하드웨어 ID. 단, 상기 단말기에 관한 정보는 개인을 식별할 수 없는 형태이며 회사는 수집된 정보를 바탕으로 개인을 식별하는 일체의 활동을 하지 않습니다.
나. 개인정보 수집방법
회사는 다음과 같은 방법으로 개인정보를 수집합니다.
① 운동생활 프로그램을 실행 또는 사용함으로써 자동으로 수집
② 홈페이지, 서면양식, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 배송요청
③ 제휴사로부터의 제공
④ 생성정보 수집 툴을 통한 수집
⑤ ‘쿠키(cookie)’에 의한 정보수집
개인정보의 이용 목적

회사는 아래와 같은 목적으로 개인저보를 수집하며 이는 하기 항목을 위한 용도 외에는 사용되지 않습니다.
가. 서비스 제공
컨텐츠 제공 & 원활한 서비스 제공을 위한 목적
나. 회원 관리
회원제 서비스 이용 및 제한적 본인 확인제에 따른 본인확인, 개인식별, 불량회원(운동생활 이용약관 제 14조 제1항 내지 제2항에 해당하는 위반사유로 인한 영구이용정지 및 제 15조에 따라 계약해지된 영구이용정지 회원)의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달 등의 목적에 따라 개인정보가 수집됩니다.
다. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 
컨텐츠 제공, 특정 맞춤 서비스 제공, 물품배송 또는 청구서 등 발송, 본인인증, 구미 및 요금 결제, 요금추심의 목적에 의해 필요에 따라 개인정보를 수집합니다.
라. 신규서비스 개발 및 마케팅 및 광고에 활용
신규 서비스 개발 및 맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 이벤트 및 광고 정보 제공 및 참여기회 제공, 회원의 서비스 이용에 대한 통계 및 접속빈도 파악, 신규서비스 런칭 시 대상자 추출 및 이벤트 제공
개인 정보 공유 및 제공

회사는 이용자들의 개인정보를 "2. 개인정보의 수집목적 및 이용목적"에서 고지한 범위내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
가. 이용자들이 사전에 공개에 동의한 경우
나. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
개인 정보 취급 위탁

회사는 현재 개인 정보의 취급을 위탁하지 않고 있으나 향후 서비스 품질 향상을 위해서 개인정보의 취급을 위탁할 수 있으며, 그러한 경우 관계 법령을 준수하고 아래와 같이 위탁 업무를 진행합니다.
가. 개인정보의 처리를 위탁하는 경우에는 그 사실을 사전에 이용자에게 고지 합니다.
나. 개인정보의 처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스 제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관합니다.
개인정보 보유 기간 및 파기절차와 방법

이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 회사의 개인정보 파기절차 및 방법은 다음과 같습니다.
가. 회사 내부 방침에 의한 정보보유 사유
부정이용기록
① 보존 이유: 부정 이용 방지
② 보존 기간: 2년
나. 관련법령에 의한 정보보유 사유
상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
① 계약 또는 청약철회 등에 관한 기록 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률 보존 기간 5년
② 대금결제 및 재화 등의 공급에 관한 기록 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률 보존 기간 5년
③ 소비자의 불만 또는 분쟁처리에 관한 기록 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률 보존 기간 3년
④ 본인확인에 관한 기록 보존 이유: 정보통신망 이용촉진 및 정보보호 등에 관한 법률 보존 기간 6개월
⑤ 방문에 관한 기록 보존 이유: 통신비밀보호법 보존 기간 3개월
다. 파기절차
① 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경 우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.
② 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.
라. 파기방법
① 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
② 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

이용자 및 법정대리인의 권리와 그 행사방법

가. 이용자 및 법정대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회, 수정 또는 가입해지를 요청할 수 있습니다.
나. 이용자 혹은 만 14세 미만 아동의 개인정보에 대한 조회, 수정 또는 가입해지를 위해서 개인정보 관리책임자 혹은 개인정보 관리담당자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.
다. 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3 자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
라. 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "5. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
개인정보 자동 수집 장치의 설치 / 운영 및 거부에 관한 사항

운동생활은 이용자에게 특화된 맞춤 서비스를 제공하기 위하서 서비스 이용자의 정보를 수시로 저장하고 불러오는 쿠키(cookie)를 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 컴퓨터 하드디스크에 저장됩니다. 운동생활은 다음과 같은 목적을 위해 쿠키를 사용합니다.

가. 운동생활 모바일 애플리케이션
운동생활은 PC 환경과 동일 유사한 인터넷 환경을 모바일 서비스에서도 제공하기 위해 모바일 기기(예: 스마트 폰, 태블릿 PC)에서도 쿠키를 사용할 수 있습니다.
개인정보의 기술적, 관리적 보호대책
회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.
가. 비밀번호 암호화
회원 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.
나. 해킹 등에 대비한 대책
회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.
다. 취급 직원의 최소화 및 교육
회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보취급방침의 준수를 항상 강조하고 있습니다.
라. 개인정보보호전담기구의 운영
사내 개인정보보호전담기구 등을 통하여 개인정보취급방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호, 주민등록번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.
개인정보 관련 책임자 및 담당자

귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.

개인정보 관리 책임자

이름: 박해성
전화번호: 010-6544-7330
메일: sportsfactory@naver.com

기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
① 개인정보침해 신고센터: http://privacy.kisa.or.kr ( 국번없이 118 )
② 정보보호마크 인증위원회: http://www.eprivacy.or.kr ( 02-580-0533~4 )
③ 대검찰청 인터넷범죄수사센터: http://www.spo.go.kr ( 02-3480-3571 )
④ 경찰청 사이버테러대응센터: http://www.ctrc.go.kr ( 1566-0112 )
정책변경에 따른 공지의무

현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 웨딩박스 웹사이트 ‘공지사항’을 통해 고지 할 것입니다. 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.
가. 공고일자 : 2017년 1월 26일
나. 시행일자 : 2017년 1월 26일