 
<style>

body {
	background-color: #eeeeee;
	width: 540px;
	
	border: 1px solid red;
}

.title {
	background-color: #ef65a3;
	color: white;
	size: 36px;
}

</style>



<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="./header.jsp" %>

<link rel="stylesheet" type="text/css" href="style.css">

<div>

	<div class="title">2016 생활체육 전국 익스트림 폴스포츠(폴댄스, 길거리운동) 대회</div>
	
	<div>대회 정보</div>
	<div>
		<div style="float: left">
			<div>대회 일정</div>
			<div>대회 장소</div>
			<div>주최</div>
			<div>주관</div>
		</div>
		<div style="float: right">
			<div>2016년10월30일 월요일 오후3시</div>
			<div>대구 스타디움 수성구 유니버사이드로 180</div>
			<div>대한체육회</div>
			<div>충청남도, 도 교육청, 도 체육회</div>
		</div>
	</div>
		
	<div>대회 정보</div>
	<br><br><br><br><br>
	<div style="background-color: white">박세리, 성화 최종 점화…13일까지 일주일간 열전
(아산=연합뉴스) 김동찬 김승욱 차병섭 기자 = 제97회 전국체육대회가 7일 오후 충남 아산시 이순신종합운동장에서 개막했다.

13일까지 45개 정식 종목과 2개 시범 종목(택견·수상스키)이 진행되는 이번 대회는 아산시등 충남 일원 15개 시·군에서 분산 개최된다.

17개 시도에서 출전한 고등부, 대학부, 일반부 소속 2만4천811명의 선수단이 출전해 고장의 명예를 걸고 싸우는 이번 대회는 특히 8월 리우데자네이루 올림픽에 출전했던 스타급 선수들이 대거 출전해 대회의 수준을 한 단계 높일 것으로 기대된다.


비가 내리는 가운데 열린 이날 개회식은 7일 오후 4시 사전행사를 시작으로 밤 8시 케이팝 공연까지 4시간 동안 펼쳐졌다.

'세대를 넘어 문화로 소통하고 행복으로 연결한 관객과 선수단'이라는 스토리를 담아낸 이 날 개회식은 사전 및 식전 공연에서 인기 가수 김혜연, 노라조 밴드의 노래로 흥을 돋우고 개그맨 송준근, 안소미 씨가 식전행사 사회를 맡았다.


 
이재후, 윤희정 아나운서의 사회로 오후 6시부터 시작된 공식 행사에서는 선수단 입장과 조윤선 문화체육관광부 장관의 개회 선언, 안희정 충남도지사의 환영사, 이기흥 대한체육회장의 개회사 등이 이어졌다.

박근혜 대통령은 기념사를 통해 "소중한 전국체전의 정신을 온 국민이 하나 되어 계속 이어나간다면 우리 대한민국은 그 어떤 위기도 거뜬히 이겨낼 수 있다"고 말했다.

선수 대표 선서는 육상 우상혁(서천군청), 하키 김종은(아산시청)이 맡았고 심판 대표 선서는 육상 이우택 심판이 했다.

미국과 일본 등을 비롯해 브라질과 아르헨티나 등 지구 반대편에서 온 재외 국민대표들도 전국체전에 참가해 의미를 더했다.

3일 아산 온양온천역 광장에서 봉송이 시작된 성화도 이날 성화대에 점화됐다.

성화 최종 점화는 한국 골프의 '살아있는 전설' 박세리(39·하나금융그룹)가 맡았다.

특히 이번 대회부터는 전국체전과 21일부터 시작되는 전국장애인체전 성화가 동시에 봉송된 점이 특색이다.

지난해부터 전국체전에 이어 같은 장소에서 장애인체전이 열렸으나 지난해에는 성화 봉송이 별도로 진행됐다.

전국체전 성화는 3일 오전 강화도 마니산에서 채화됐고 장애인체전 성화는 같은 날 아산 현충사에서 채화됐다.

15개 시·군 640명의 대표 주자들에 의해 952.5㎞의 대장정을 거친 성화는 이날 성화대를 밝히기 시작했고 장애인체전 성화는 아산시청에 안치됐다가 21일 장애인체전 개회식에 맞춰 다시 성화대에 그 불꽃을 옮겨 붙이게 된다.

공식 행사가 끝난 뒤에는 틴탑, 여자친구, 블락비버스타즈 등의 케이팝 공연이 이어졌다.</div>
	
</div>


<%@ include file="../common/footer.jsp" %>